Repository: iplayground/iplayground-app
Catalog: Sources/Views/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: en, ja, ko, zh_hans

# 👉 %@%@（剩餘：%@）
source: 👉 %1$@%2$@（剩餘：%3$@）
en: 👉 %1$@%2$@ (Remaining: %3$@)
ja: 👉 %1$@%2$@（残り: %3$@）
ko: 👉 %1$@%2$@ (남은 시간: %3$@)
zh_hans: 👉 %1$@%2$@（剩余：%3$@）

source: App 資訊
en: App Information
ja: アプリ情報
ko: 앱 정보
zh_hans: App 信息

# Code of Conduct
source: 行為守則
en: Code of Conduct
ja: 行動規範
ko: 행동 수칙
zh_hans: 行为准则

# HackMD
source: HackMD 共筆目錄
en: HackMD Collaborative Notes
ja: HackMD 共同編集ノート一覧
ko: HackMD 공동 편집 노트 목록
zh_hans: HackMD 协作笔记目录

# Newsletter
source: 電子報
en: Newsletter
ja: ニュースレター
ko: 뉴스레터
zh_hans: 电子报

# Notice
source: 行前通知
en: Pre-event Notice
ja: 事前案内
ko: 행사 전 안내
zh_hans: 参会须知

# Privacy Policy
source: 隱私權政策
en: Privacy Policy
ja: プライバシーポリシー
ko: 개인정보 처리방침
zh_hans: 隐私政策

# Website
source: 官方網站
en: Official Website
ja: 公式ウェブサイト
ko: 공식 웹사이트
zh_hans: 官方网站

source: 主題
en: Theme
ja: テーマ
ko: 테마
zh_hans: 主题

source: 個人贊助
en: Individual Sponsors
ja: 個人スポンサー
ko: 개인 후원
zh_hans: 个人赞助

source: 停止自動捲動
en: Stop Auto-Scroll
ja: 自動スクロールを停止
ko: 자동 스크롤 중지
zh_hans: 停止自动滚动

source: 即時字幕
en: Live Captions
ja: リアルタイム字幕
ko: 실시간 자막
zh_hans: 实时字幕

source: 字幕
en: Captions
ko: 자막

source: 取消
en: Cancel
ja: キャンセル
ko: 취소

source: 台北市大安區金華街 187 號
en: No. 187, Jinhua St., Da'an Dist., Taipei City, Taiwan
ja: 台湾台北市大安区金華街187号
ko: 대만 타이베이시 다안구 진화제 187호
zh_hans: 台北市大安区金华街 187 号

source: 合作夥伴
en: Partners
ja: パートナー
ko: 파트너
zh_hans: 合作伙伴

source: 場地
en: Venue
ja: 会場
ko: 행사장
zh_hans: 会场

source: 好
en: OK
ja: OK
ko: 확인

source: 字幕模式
en: Caption Mode
ja: 字幕モード
ko: 자막 모드

source: 字幕軌道
en: Caption Track
ja: 字幕トラック
ko: 자막 트랙
zh_hans: 字幕轨道

source: 字幕選項已更新
en: Caption Options Updated
ja: 字幕オプションを更新しました
ko: 자막 옵션이 업데이트되었습니다
zh_hans: 字幕选项已更新

source: 工作人員
en: Staff
ja: スタッフ
ko: 스태프
zh_hans: 工作人员

source: 工作坊
en: Workshop
ja: ワークショップ
ko: 워크숍

source: 快速
en: Fast
ja: 高速
ko: 빠르게

source: 打開 Apple 地圖
en: Open in Apple Maps
ja: Apple マップで開く
ko: Apple 지도에서 열기
zh_hans: 在 Apple 地图中打开

source: 打開 Google 地圖
en: Open in Google Maps
ja: Google マップで開く
ko: Google 지도에서 열기
zh_hans: 在 Google 地图中打开

source: 拷貝
en: Copy
ja: コピー
ko: 복사
zh_hans: 复制

source: 收到字幕後會顯示在這裡。
en: Captions will appear here as they arrive.
ja: 字幕を受信すると、ここに表示されます。
ko: 자막이 수신되면 여기에 표시됩니다.
zh_hans: 收到字幕后会显示在这里。

source: 政大公企中心
en: NCCU CPBAE
ja: 国立政治大学公企センター
ko: 국립정치대학교 공공·기업행정교육센터

source: 本場次無錄影
en: No recording for this session
ja: このセッションの録画はありません
ko: 이 세션은 녹화되지 않습니다
zh_hans: 本场次无录像

source: 日文
en: Japanese
ja: 日本語
ko: 일본어

source: 暫時無法連線
en: Unable to Connect
ja: 一時的に接続できません
ko: 일시적으로 연결할 수 없습니다
zh_hans: 暂时无法连接

# speaker.navigationTitle
source: 講者
en: Speaker
ja: スピーカー
ko: 발표자
zh_hans: 讲者

source: 活動
en: Activities
ja: アクティビティ
ko: 활동
zh_hans: 活动

source: 活動已結束，感謝您的參與！
en: The event has ended. Thank you for joining us!
ja: イベントは終了しました。ご参加ありがとうございました！
ko: 행사가 종료되었습니다. 참여해 주셔서 감사합니다!
zh_hans: 活动已结束，感谢您的参与！

source: 版本資訊
en: Version Information
ja: バージョン情報
ko: 버전 정보
zh_hans: 版本信息

source: 特別贊助
en: Special Sponsors
ja: 特別スポンサー
ko: 특별 후원
zh_hans: 特别赞助

source: 當議程開始時，字幕將顯示在這裡。
en: Captions will appear here when the session begins.
ja: セッションが始まると、字幕がここに表示されます。
ko: 세션이 시작되면 자막이 여기에 표시됩니다.
zh_hans: 议程开始时，字幕将显示在这里。

source: 白銀級贊助商
en: Silver Sponsors
ja: シルバースポンサー
ko: 실버 스폰서
zh_hans: 白银级赞助商

source: 目前選擇不可用，已改用可用選項。
en: The current selection is unavailable. Switched to an available option.
ja: 現在の選択は利用できないため、利用可能なオプションに切り替えました。
ko: 현재 선택을 사용할 수 없어 사용 가능한 옵션으로 변경했습니다.
zh_hans: 当前选择不可用，已改用可用选项。

source: 社群
en: Community
ja: コミュニティ
ko: 커뮤니티
zh_hans: 社区

source: 社群媒體
en: Social Media
ja: ソーシャルメディア
ko: 소셜 미디어
zh_hans: 社交媒体

source: 第 1 天
en: Day 1
ja: 1日目
ko: 1일 차

source: 第 2 天
en: Day 2
ja: 2日目
ko: 2일 차

source: 等待字幕
en: Waiting for Captions
ja: 字幕を待っています
ko: 자막을 기다리는 중
zh_hans: 正在等待字幕

source: 精準
en: Accurate
ja: 高精度
ko: 정확
zh_hans: 精准

source: 網站
en: Website
ja: ウェブサイト
ko: 웹사이트
zh_hans: 网站

source: 繁體中文
en: Traditional Chinese
ja: 繁体字中国語
ko: 번체 중국어
zh_hans: 繁体中文

source: 英文
en: English
ja: 英語
ko: 영어

source: 請稍後再試，字幕會自動重新連線。
en: Please try again later. Captions will reconnect automatically.
ja: しばらくしてからもう一度お試しください。字幕は自動的に再接続されます。
ko: 잠시 후 다시 시도해 주세요. 자막은 자동으로 다시 연결됩니다.
zh_hans: 请稍后再试，字幕会自动重新连接。

source: 講者
en: Speakers
ja: スピーカー
ko: 발표자
zh_hans: 讲者

source: 議程
en: Schedule
ja: スケジュール
ko: 일정
zh_hans: 议程

source: 議程與工作坊
en: Sessions & Workshops
ja: セッションとワークショップ
ko: 세션 및 워크숍
zh_hans: 议程与工作坊

source: 讀取中…
en: Loading…
ja: 読み込み中…
ko: 불러오는 중…
zh_hans: 加载中…

source: 贊助商
en: Sponsors
ja: スポンサー
ko: 스폰서
zh_hans: 赞助商

source: 選擇語言
en: Select Language
ja: 言語を選択
ko: 언어 선택
zh_hans: 选择语言

source: 還沒有字幕
en: No Captions Yet
ja: まだ字幕はありません
ko: 아직 자막이 없습니다
zh_hans: 暂无字幕

source: 重新連線中
en: Reconnecting
ja: 再接続中
ko: 다시 연결 중
zh_hans: 正在重新连接

source: 重要連結
en: Important Links
ja: 重要なリンク
ko: 중요 링크
zh_hans: 重要链接

source: 重試
en: Retry
ja: 再試行
ko: 다시 시도
zh_hans: 重试

source: 鑽石級贊助商
en: Diamond Sponsors
ja: ダイヤモンドスポンサー
ko: 다이아몬드 스폰서
zh_hans: 钻石级赞助商

source: 開啟自動捲動
en: Turn On Auto-Scroll
ja: 自動スクロールをオン
ko: 자동 스크롤 켜기
zh_hans: 开启自动滚动

source: 關於
en: About
ja: アプリについて
ko: 앱 정보
zh_hans: 关于

source: 青銅級贊助商
en: Bronze Sponsors
ja: ブロンズスポンサー
ko: 브론즈 스폰서
zh_hans: 青铜级赞助商

source: 韓文
en: Korean
ja: 韓国語
ko: 한국어
zh_hans: 韩文

source: Lightning Talk
ja: ライトニングトーク
ko: 라이트닝 토크
zh_hans: 闪电演讲
